validation/rhoSuth/constant/thermophysicalProperties
FoamFile { version 2.0; format ascii; class dictionary; object thermophysicalProperties; }
thermoType { type hePsiThermo; mixture pureMixture; transport sutherland;
             thermo hConst; equationOfState perfectGas; specie specie; energy sensibleEnthalpy; }
mixture { specie { molWeight 28.96; } thermodynamics { Cp 1005; Hf 0; }
          transport { As 1.4792e-06; Ts 116; } }
